{
  "titulo": "Podcast Tecnovax - Dueños del Mercado",
  "transcripcion": "(Transcrito por TurboScribe.ai. Actualizar a Ilimitado para eliminar este mensaje.)\n\nEn Argentina hay mucho enanismo fiscal, muchas empresas que no quieren mostrar realmente sus números por múltiples razones. Nosotros los marcamos dentro de una estrategia de crecimiento. Empezamos con fideicomisos de cheques, haciendo fideicomisos de cheques y securitizándolos en la bolsa.\n\nEl tema, por ejemplo, ahora de la baja del impuesto país, ¿eso repercute en lo que son los costos para Tecnobank de insumos importados? Absolutamente, es muy importante la reducción del impuesto país, como de tantos otros gravámenes que afectan la importación. Bueno, la verdad que nosotros siempre trabajamos para agarrar el 100% del mercado. No sé por qué en Argentina hay una cultura de la pequeñez, donde ser pyme está bueno y la verdad que muchas veces lo único bueno de ser una compañía chica que no tiene escala es disfrutar de un montón de impuestos que se ponen a las compañías más chicas, las que en general pagan menos impuestos y que a medida que crecen te penalizan cada vez con más impuestos.\n\nEn Patagonia estamos trabajando ayudando a una de las provincias más importantes en términos de recursos naturales para la agricultura, como es Santa Cruz, para que lleguen inversiones de otra parte del mundo, de Chile, de Noruega. Argentina tiene condiciones muy complejas desde el punto de vista económico que no nos permiten proyectar a tan largo plazo cuando vamos a salir del mercado de capitales, pero tenemos esperanza de que Argentina pueda salir de estas dificultades tan grandes que han dañado el desarrollo del país y podamos avanzar a medida que se vayan dando los pasos, que Argentina pueda salir del cepo, que lleguen inversiones, que se solucione el faltante de dólares para que opere normalmente el país. Hoy estamos con uno de los líderes de la industria veterinaria argentina, una empresa que juega en biológicos pero que también ingresó en el segmento de fármacos y encontró en el mercado de capitales un aliado para ese crecimiento.\n\nTengo el gusto de saludar a Diego Latorre, CEO de Tecnovax. Diego, ¿cómo andás? ¿Cómo te va, Facu? Muchas gracias por la invitación. Bienvenido, dueños del mercado.\n\nVamos a hablar un poquito de cómo fue creciendo en estas dos décadas Tecnovax. Y, sobre todo, primero que nada quiero que hagas un mapeo de la industria veterinaria argentina, que seguramente muchos no conocen o no toman dimensión de lo que significa esta industria para otros eslabones de la Argentina, como por ejemplo la producción de proteína animal. Bueno, muy buena la pregunta.\n\nCreo que antes de enmarcar la industria veterinaria argentina hay que enmarcarla en el mundo. Hay cerca de 27.000 millones de animales para consumo o compañía a nivel global y 7.000 millones de personas. O sea, prácticamente tenemos 5 a 1, 4 a 1 animales por persona, por cada persona.\n\nY eso explica muchas de las cosas que se ven en el mundo en los últimos años, donde vimos que las grandes pandemias o epidemias vinieron de enfermedades que se transmitían de los animales al hombre. Básicamente hay muchísimos más animales que seres humanos sobre la faz de la Tierra y los virus interaccionan básicamente con todos los seres vivos del reino animal, vegetal. Y los animales se multiplican muchísimo.\n\nEntonces es muy importante el rol de la industria veterinaria a nivel global. Y lo es también en Argentina, donde hay prácticamente 300 laboratorios, entre los de fármacos y biológicos, que abastecemos a un universo muy grande, cerca de 14.000 farmacias veterinarias, 200.000 explotaciones agropecuarias que se surten de farmacias veterinarias, de distribuidores, de mayoristas, en un mercado que no está exento de las complejidades de nuestra región, pero que es muy dinámico en términos de cantidad de productos, de cambios regulatorios y de competencia. ¿Y ahí qué peso tiene Tecnobax en esta industria, en este mapeo que hacés? Bueno, desde el año 2014, Tecnobax, por 10 años prácticamente consecutivos, es el líder en biológicos para ganadería, una categoría más importante, la más importante de la industria veterinaria argentina, prácticamente partiendo de una startup, una compañía muy joven, tecnológica, chica, logramos en poco tiempo ocupar una posición de liderazgo dentro de lo que es el mercado argentino de vacunas.\n\nEn ese sentido, hay que contar también que Tecnobax son Diego y los hermanos Grossman, que te acompañan desde el inicio, ¿verdad? Así es, más de 20 años juntos en sociedad, transitando esta aventura tan linda, desde prácticamente un estado, como te decía, semilla, hasta ser una compañía que ya tiene operaciones prácticamente en los cinco continentes. Interesante, ¿cuándo decidieron que el mercado de capitales era una herramienta para justamente potenciar este crecimiento que viene teniendo Tecnobax? Bueno, el capital es un combustible muy importante para poder crecer, es una materia más, es un insumo de nuestra estructura de costos y empezamos a encontrar en el mercado de capital cantidad de materia prima y costo de materia prima mucho mejor que en el sistema financiero, en el sistema bancario habitual, donde tenías que sacar 10 créditos para conseguir el monto de capital que necesitabas para construir una planta, por ejemplo, y donde en el mercado de capitales, mostrando tus números, lográs la diversificación de acreedores a través de la oferta y múltiples oferentes, compañías de seguro, bancos, family office o compañías particulares que deciden invertir en renta fija a través de Tecnobax. ¿Hubo algún factor externo que dijo, che, hoy cambiemos los bancos por el mercado de capitales o fue un análisis que fueron haciendo a lo largo de los años hasta que decidieron desembarcar? Bueno, los bancos son muy importantes, fueron muy importantes, son muy importantes en la estrategia de crecimiento de nuestra compañía, pero de alguna manera por las limitaciones técnicas que le impone el central, tienen montos máximos que pueden, o por las garantías que uno le puede otorgar, que están dispuestos a prestar por cada uno de los bancos.\n\nEntonces había que hacer sistemas de créditos consorciados para afrontar los montos de inversión que teníamos que afrontar, y en ese sentido es que decidimos dar el salto al gran mercado de capitales, un mercado que si bien es chico en Argentina, pero que hay una oferta de crédito que uno puede estructurar específicamente de acuerdo a las necesidades de financiamiento de nuestra compañía, del flujo de fondos y de la estructura de devolución que uno puede o quiere realizar, o encuentra conveniente realizar, además el mercado de capitales argentino ofreció en los últimos años una cantidad de oportunidades importantes donde había compañías con determinadas necesidades, nosotros con otras, y podíamos de esa manera calzar nuestras necesidades, concretamente lo que tenía que ver con la retención de viviendas de compañías que tenían exceso de liquidez y no podían remitirlo a sus casas matrices, eso representaba también una oportunidad para nuestra compañía para tomar esa liquidez y poderla invertir en activos productivos que también contribuyen al desarrollo del país. Y también es una novedad para el sector, porque creo que fuera de lo que es Rosenbusch que cotiza históricamente, pero tiene una participación marginal en lo que es el panel general de la bolsa, ustedes como emisores de deuda son los únicos creo, de los pocos jugadores del rubro, te diría farmacéutico en general, sobre todo veterinario, pero de toda la industria farma. ¿Eso qué generó también en colegas, o generaste un efecto contagio o todavía no notaste eso? Bueno, yo creo que en Argentina hay mucho enanismo fiscal, muchas empresas que no quieren mostrar realmente sus números por múltiples razones, muchas son atendibles, nosotros lo marcamos dentro de una estrategia de crecimiento, empezamos con fideicomisos de cheques, haciendo fideicomisos de cheques y securitizándolos en la bolsa, luego varias operaciones de emisión de deuda en mercados capitales, directamente deuda estructurada de mediano a largo plazo para financiar nuestro plan de inversiones, y eso está enmarcado dentro de un plan de un proyecto de seguir emitiendo deuda para mantener fluida las relaciones institucionales con los inversores que vienen confiando en nuestra compañía, de la mano de poder en algún momento si las condiciones de Argentina, de la región y el mundo lo permiten, emitir también acciones en nuestra compañía.\n\nAbrir el capital. Abrir el capital, exactamente. Ese es el ejercicio que están haciendo y eso también es algo muy llamativo en general en las empresas argentinas, ya no hablo solo del rubro veterinario, ahí pensando justamente en esa estrategia, que papel cumplen o ocupan la compra del crecimiento, digamos, inorgánico en el sentido de ir comprando empresas, porque hubo algunas adquisiciones por parte de Tecnovax el último año.\n\nSí, este año fue un año lleno de novedades en mercado capital, donde emitimos muy bien, hicimos 12 millones importantes. ¿Cuál es el monto total que ya llevan emitido? Estamos, creo que el paquete total estamos cerca de los 20 millones de dólares y ya hemos emitido cerca de 10 millones de dólares y vamos a emitir otro tanto en breve. Ok.\n\nY... Y volcaron ese recurso a comprar, por ejemplo... Básicamente, aumento de capacidad de producción, fundamentalmente, en nuestra planta Mercedes y también utilizamos parte de nuestras reservas estratégicas para la compra de un laboratorio muy importante, que tenía casi 70 productos aprobados dentro del mundo farmacéutico, que Tecnovax siempre estuvo focalizado como biotech en el mercado de vacunas para prevención de enfermedades infecciosas en ganadería, animales de compañía, salmonios y el último año también en caballos. Y la compra de General nos viene a dar todo el complemento de productos que nos venía faltando en lo que son fármacos, en productos terapéuticos para el tratamiento del dolor, prevención de infecciones y antiparasitarios. Ah, y para que la gente entienda, lo divido bien en lo que son vacunas para prevenir enfermedades, que es lo que hacía Tecnovax históricamente, y ahora se mete en fármacos justamente para calmar el dolor o para curar una enfermedad que ya se desató en el animal.\n\nEs así, ¿no? Exactamente. A grandes rasgos. Tratamos básicamente de traer los fármacos, lo que son antiparasitarios para prevención de parásitos, garrapatas, pulgas, etc.\n\nAntibióticos para prevención de infecciones, terapia del dolor y algunos productos específicos como anestésicos y una cantidad grande de productos a la necesidad de los productores y dueños de mascotas. Y ahí vas obviamente a morderle mercado a jugadores que ya están, porque vos venías obviamente concentrado en biológicos. ¿Qué pasa con la competencia en la Argentina históricamente en tu rubro? Bueno, históricamente yo creo que Argentina viene sufriendo hace varias décadas una economía cerrada, donde muchas compañías no están acostumbradas a competir e integrarse al mundo.\n\nY obviamente la llegada de Tecnoax, tanto en el mundo de las vacunas como en el mundo de los fármacos, como en otros nuevos desembarcos donde estamos llegando, por supuesto causa muchas resistencias de todo tipo por parte de nuestros colegas, de nuestros competidores, que ven con preocupación la llegada de compañías que tienen distintos niveles, un nivel muy importante de servicio, de desarrollo de nuevos productos y de trabajo de cara al mercado. Pero bueno, son parte de las situaciones del presente que estamos transitando. ¿Ahí el cambio de gobierno significó una oportunidad también para ustedes de justamente avanzar en esta carrera expansiva de la compañía? Bueno, yo creo que el año pasado era un año donde había muchísimas dificultades para abastecerse de materias primas, era imposible pagar prácticamente materias primas al exterior, insumos, equipos, repuestos, y era un año para mantener a flote la compañía, para continuar operando, para continuar abasteciendo a nuestros clientes.\n\nTambién había niveles de incertidumbre muy grandes porque cada vez que facturábamos no sabíamos cuándo nos paguen, a qué tipo de cambio íbamos a cobrar. Entonces el año pasado fue un año de incertidumbre muy grande, que se vio eso de alguna manera reflejado en los precios de toda la industria y de muchas industrias también por fuera de la industria veterinaria. Y creo que este año nunca perdimos el norte, pero este año nos pusimos las dos ruedas sobre el camino y aceleramos a fondo con lo que fueron las adquisiciones y nuevas emisiones de deuda.\n\nY ahí, pensando en cuestiones de coyuntura quizás, el tema, por ejemplo, ahora de la baja del impuesto país, ¿eso repercute en lo que son los costos para Tecnovax de insumos importados? Obviamente la promesa del gobierno es que va a ir a cero a fin de año. ¿Eso cambia algo en la estructura de la empresa? Absolutamente. Es muy importante la reducción del impuesto país, como de tantos otros gravámenes que afectan la importación de distintos productos en Argentina.\n\nY Argentina es uno de los países más desintegrados del mundo, donde tenemos niveles de economía muy cerrados que hacen que haya impuestos de todo tipo para importar o para exportar. Pensá que veníamos solamente impuesto país, más derecho de importación, más tasa estadística, teníamos más de 30 puntos de costo de importación de un insumo, y cuando íbamos a exportar, nos sacaban el 10% de derecho de exportación. Por supuesto, una ecuación de este año muy difícil, pero mejor que la del año pasado, donde había que pagar las importaciones a tipo de cambio libre, a 1.000, 1.400, y exportar a tipo de cambio oficial que era 300.\n\nDigamos que eso no era sostenible. Este año fue un año de sinceramiento de las variables o de los precios relativos, y donde todavía quedaban impuestos país y otros impuestos para sacar, pero que de alguna manera la sacada de este impuesto tiene un impacto de 8,2% efectivo en el precio de todos los productos importados que traemos. En el caso de las algunas no son tantos, pero en el caso de los fármacos y de repuestos, maquinarias e inversiones, va directo a la estructura de costos.\n\nY eso del otro lado, digamos, del mostrador, ¿podés bajar los precios de los productos, por ejemplo, o tener una política más agresiva comercial a partir de este cambio en la estructura de costos? Bueno, esa es una buena pregunta, porque en general los empresarios o el mundo de las empresas no se fija precio en función de costos. Si no, nos pondríamos un sueldo de un millón de dólares a cada empleado y lo podríamos cobrar. El que pone el precio siempre son los clientes que cuando tienen múltiples posibilidades de optar entre distintos oferentes, son los que terminan eligiendo la mejor relación precio-calidad-servicio para definir la compra a uno u otro proveedor.\n\nY ahí te abrió el capítulo de vacuna anti-aftosa. Eso también es algo atractivo, digamos, para cualquier laboratorio que participa del mercado. Hay que explicarle a la gente, se venden 80 millones de dosis en la Argentina aproximadamente.\n\nExactamente, están en ese orden, alrededor de 80 millones de dólares por año, en un mercado muy singular donde más de 25 años nunca se vendió en Argentina una sola dosis de vacuna importada, a diferencia de cualquier otro país de la región, como Uruguay, Paraguay, Bolivia, Brasil. Todos los países de la región tuvieron múltiples concurrentes a la oferta y en Argentina, bueno, debido a condiciones muy particulares de protección y de cierre a través de distintas formas de la economía o del mercado, nunca fue posible que llegara vacuna importada. Proceso en el cual nuestra compañía se encuentra involucrada plenamente trabajando para llegar con vacuna en no mucho tiempo.\n\nOk, y eso lo van a hacer solos o con algún aliado? Bueno, nosotros tenemos un socio en Brasil con el cual tenemos un acuerdo y a través del cual vamos a estar trayendo estas vacunas anti-aftosa. ¿Tenés ahí dentro de ese mercado de 80 millones de dólares, qué porcentaje querés cooptar, digamos, o alcanzar en un periodo de tiempo? Bueno, la verdad que nosotros siempre trabajamos para agarrar el 100% del mercado. La realidad es que nunca tenemos tanto éxito para lograrlo, porque digamos que son todos nuestros colegas, hacen muchos un muy buen trabajo en calidad, marketing, servicio técnico y toda la competencia juega, pero siempre creemos que la llegada de múltiples concurrentes al mercado ayuda a tener mejores niveles de servicio, de producto, de precio para el productor.\n\nHoy, ¿cuál es la escala de la compañía? Habíamos hablado hace un par de meses, proyectabas superar los 30 millones de dólares de facturación este año, ¿eso es algo posible? Y después cantidad de empleados, plantas, tenés que hacer una radiografía de la empresa hoy. Sí, nuestra compañía factura entre los 30 y los 40 millones de dólares por año, exportamos a prácticamente los 5 continentes, en todos los países de Latinoamérica, desde México hasta Argentina, estamos presentes a través de nuestras filiales o distribuidores, y somos en la región cerca de 200 personas trabajando en nuestros 3 sitios productivos, que son Mercedes, Provincia de Buenos Aires, tenemos una planta nueva, recientemente habilitada por USDA para el mercado americano, tenemos nuestra planta Flores que también está aguditada por múltiples organismos regulatorios que cumple con normativa de GMP para Europa del Este, y nuestro sitio, nuestras oficinas, centro de investigación y desarrollo y depósito en San Fernando, desde donde hacemos la logística de nuestros productos. Rescato algo que comentabas al principio, Diego, vinculado a esto del enanismo fiscal o esa mirada que tienen muchos empresarios que no quieren salir de esa zona de confort que significa ser una pyme en la Argentina, que no es mala palabra, pero la aspiración de todo empresario debería ser escalar y ser cada vez más grande, ahí notas falta, digamos, de apetito por parte de muchos empresarios en la Argentina, y eso me abre la puerta también para repasar un poco tu historia a lo largo de estos 20 años, desde dónde arrancaste y dónde estás hoy.\n\nSí, yo creo que mucho, no sé por qué en Argentina hay una cultura de la pequeñez, donde ser pyme está bueno y la verdad que muchas veces lo único bueno de ser una compañía chica que no tiene escala es disfrutar de un montón de impuestos que se ponen a las compañías más chicas, que son las que en general pagan menos impuestos y que a medida que crecen en Argentina te penalizan cada vez con más impuestos, o sea, todos estos años vimos como las empresas hasta determinado nivel de facturación tenían un subsidio de tasas y las más grandes no, impuestos a las ganancias progresivos y más ganás, más te cobro, no poder tomarte de crédito el impuesto de crédito y débitos bancarios, todo en contra del que crece, o sea, las compañías que empezaban a crecer, empezaban a dividir su capital en múltiples sociedades o figuras societarias para de alguna manera diluir su crecimiento y eso llevó a que muchas empresas decían hacer lo que te decía, que es enanismo fiscal, mostrarse más chicos de lo que efectivamente son para pagar menos impuestos o tener mejores beneficios del punto de vista fiscal. Total, alguna vez Ignacio Lartirigoyen me decía, cuando yo arranqué, era muy chico, apenas tenía unos 20 empleados y era muy muy bueno, cuando ya crecí un poquito, ya dejé de ser tan bueno y ahora que facturo mil millones de dólares al año, soy malo, soy un empresario, un cuco que hago mal, en teoría y en realidad lo que hice fue desarrollarme, crecer y multiplicar la cantidad de empleo y de riqueza. Ahí, ¿dónde encontrás vos un descanso o una satisfacción de haber hecho todo lo que construiste, digamos desde cero, una startup a una empresa que hoy tiene más de 200 empleados y ese volumen de facturación? Bueno, la verdad que a mí realmente lo que piensen los demás de mí o cómo me caratulen, realmente no me importa, soy una persona que estoy totalmente consciente del trabajo que venimos haciendo para nuestro país, para nuestro sector y todos los países donde operamos y a veces esto de que a medida que creces te volvés malo tiene más que ver con un ensesgo ideológico donde parte de las personas ven o alguna cultura o gente ideológicamente ve, sobre todo de izquierda, los recursos como un juego de suma cero, donde la cantidad de recursos o la cantidad de dinero o la riqueza está fija y es una puja distributiva ver quién se queda con la porción más grande de la torta y realmente la magia del capitalismo es que ha hecho crecer la torta de manera geométrica, exponencial en los últimos 200 años y ha sacado de la pobreza, de la extrema pobreza, al 90% de la población mundial, no nos olvidemos que hace 200 años, el 90% de la población mundial era analfabeta y prácticamente el 80% de su renta está destinada a consumo de alimentos.\n\nEl capitalismo creó un crecimiento enorme en el desarrollo de las personas, en el aumento de la expectativa de vida, hay una correlación casi lineal entre PBI per cápita y años de vida, entre los niveles de felicidad, para llamarlo de alguna manera, en los países que tienen mejores niveles de desarrollo económico, que eso también trae aparejado desarrollo humano y eso lo hace la tecnología de insumos, la investigación y desarrollo, la competitividad, la excelencia operacional y todo lo que los empresarios tenemos que traer a los mercados donde operamos para desarrollarnos nosotros y todo nuestro entorno, nuestro ecosistema. En paralelo, entiendo que fueron reinvertiendo mucho lo que ganaron a lo largo de estos años en la propia empresa, para que Tecnovax crezca, pero ¿tenés proyectos en paralelo? ¿Invertís en otros sectores o incluso en el exterior? ¿Estás en el mercado de capitales, incluso viendo ahí las acciones y apostando o invirtiendo en ese sector? Bueno, cada uno de los accionistas de la compañía, por supuesto, tiene realidad desde el punto de vista patrimonial diferente en términos de qué hace sus inversiones personales. En mi caso, yo tengo una dedicación full life a Tecnovax, a mi familia y una partecita del tiempo chica la destino a lo que es mercado de capitales, que me encanta, tanto equity, bonos, obligaciones negociables, tengo una cartera y realmente es más allá de... ¿Pero la hacés con un asesor o vos estás frente a la pantalla un rato todos los días o una vez por semana chequeando? No, hago asset allocation, en general hago inversiones mirando mediano y largo plazo, sectores y compañías más que trading.\n\nNo tengo tiempo ni me gusta necesariamente hacer trading. Y otro proyecto que me habías mencionado muy al pasar que tenía que ver con algo vinculado al desarrollo de acuicultura en la Patagonia, ¿eso estás en una etapa incipiente? ¿Estás evaluándolo? ¿Estás buscando socios? ¿El RIGI puede ser un elemento también determinante para que se lleve a cabo ese proyecto? Bueno, en Patagonia estamos trabajando con la GEAR ayudando a una de las provincias más importantes en términos de recursos naturales para la acuicultura, como es Santa Cruz, para que lleguen inversiones de otra parte del mundo, de Chile, de Noruega. Tengamos en consideración que Argentina de carne y vacunas exporta 3 mil y pico de millones de dólares, Chile exporta casi 7 mil 500 millones de dólares de carne de salmón y tiene un litoral marítimo parecido al de Argentina en términos de longitud, tiene los fiordos que nosotros no tenemos, pero tenemos algunos accientes geográficos naturales muy importantes que pueden ser explotados en Argentina y pueden permitir el desarrollo de una industria muy importante, sobre todo para la Patagonia, donde hay cuestionamientos por la llegada de la minería, el petróleo, donde hay pesca, pero la acuicultura paradójicamente en algunas provincias de Argentina se prohibió.\n\nClaro, entonces ahí podemos decir que hay una oportunidad para exportar cuando, sé que en pesca digamos, no acuicultura, sino que se pesca en mar abierto, son 2 mil millones de dólares por año que genera Argentina, seguramente otro tanto que se llevan los chinos y otras flotas extranjeras, pero en el territorio tenés una proyección de cuando puede generar. Exportar 2, 3, 4 mil millones de dólares tranquilamente, porque está lo más importante para producir, que es una costa espectacular desde el punto de vista de temperatura del agua, de corrientes, tenemos lo más importante para el salmón, que es el alimento, tenemos energía, tenemos la posibilidad de hacerlo en shore, dentro de las costas, no necesariamente en mar abierto, porque no tenemos los accidentes geográficos en magnitud que tiene Chile, pero tenemos una costa muy importante que puede ser explotada y que a diferencia de la pesca, donde se extrae un recurso, en la acuicultura se lo multiplica, con un nivel de impacto ambiental muchísimo menor que en la captura, y con muchas más manos de obra, además un recurso sostenible y multiplicable que le puede dar trabajo a muchísimas personas. ¿Y el proyecto tiene de mínima qué costo, digamos, para montar toda una estructura que permita producir? Bueno, en la acuicultura, a diferencia de otros sistemas de producción, no puede erradicarse, es muy difícil que se erradique una sola empresa, necesitás que se erradique un clúster de empresas que te otorguen la estructura de volumen para que puedan llegar, para que se puedan erradicar también las plantas de producción de alimentos, las plantas de faena, y todos los armadores y toda la industria que hay alrededor de la acuicultura.\n\nEs como un ecosistema en torno a, digamos. Exactamente. Es como un clúster productivo.\n\nHay que hacer agricultura en un lugar donde no hay contratistas, donde no hay agrónomos, donde no hay acopiadores, necesitas toda una infraestructura para producir, muy importante, que Argentina sin duda la tiene, la provincia de Santa Cruz tiene condiciones excepcionales para producir peces, y ya lo vemos también como la producción de camarón a nivel global está desplazando la captura, produciendo problemas importantes, sociales, de trabajo, incluso en la Patagonia Argentina, donde está siendo desplazada la captura de camarón o de langostinos por los camarones ecuatorianos y chinos que son plantas que vienen reproduciéndose y creciendo a ritmo vertiginoso para abastecer una demanda casi insaciable a nivel global de proteínas de origen animal. Y ahí entonces tenés que hablar de decenas o cientos de millones de dólares para cualquier proyecto de esta envergadura. Sí, lo que se está tratando de erradicar en la provincia de Santa Cruz es un proyecto en varias etapas con varias compañías de alrededor de 400 millones de dólares para que pueda desarrollarse la industria de producción de alimentos, la parte de Aguacultura Aguadulce, los sistemas de engorde Inshore y todas las plantas de faena también.\n\n¿Y ahí vos hacés el aporte a título personal o es a través de Tecnovax como proveedor de la sanidad? Nosotros estamos trabajando de facilitadores, de agentes, mostrándole a los inversores globales, hay algunos muy grandes de Japón, de Noruega, de Estados Unidos, cuáles son las bondades del ecosistema argentino y de los nuevos vientos de libertad que soplan en Argentina, en toda la Argentina para permitir el desarrollo de inversiones y el desarrollo de trabajo que son tan importantes para nuestro país. ¿Tuviste la oportunidad de contárselo a Milley esto? No, no es un tema que haya tratado con el presidente. Ok, pero si tuviste contacto con él en algún momento.\n\nNuestro contacto es un contacto de una empresa que se está desarrollando en Argentina y que espera solamente condiciones de equidad para poder competir en Argentina. Excelente. Para cerrar, pensando en el futuro de Tecnovax en el mercado de capitales, ¿hay una fecha en tu cabeza para abrir el capital o es algo que puede pasar? No, estos son procesos que hay que ir transitando día a día, mes a mes, viendo cómo se desarrolla este proceso incipiente que se está dando en Argentina después de más de 20 y pico de años de enormes dificultades para el país.\n\nNo nos olvidemos que son 13, 14 años con el PBI estancado en dólares, el PBI per cápita también fijo en dólares cuando el mundo en términos reales creció muchísimo y donde el dólar también se devaluó y Argentina se mantuvo en dólares. O sea, Argentina tiene todavía condiciones muy complejas del punto de vista económico que no nos permiten proyectar a tan largo plazo cuándo vamos a salir del mercado de capitales, pero tenemos esperanza de que Argentina pueda salir de estas dificultades tan grandes que han dañado el desarrollo del país y podamos avanzar a medida que se vayan dando los pasos, que Argentina pueda salir del cepo, que lleguen inversiones, que se solucione el faltante de dólares para que opere normalmente el país. En el marco de ese proceso de normalización esperamos en algún momento, ojalá que pronto, poder salir del mercado de capitales, que no es solamente emitir un papel con acciones de Tecnovax, sino también darle la liquidez suficiente a ese papel para que tenga volumen y profundidad en el mercado y que pueda ser ampliamente avanzado por los inversores que confían en la propuesta de negocio de nuestra compañía.\n\nDiego, muchísimas gracias. Por favor, Facu, un placer estar acá. Pasó una nueva edición de Dueños del Mercado.\n\nSuscríbanse a Border Periodismo y obviamente compartan esta y todas las entrevistas que venimos justamente realizando acá en Border. Subtítulos realizados por la comunidad de Amara.org\n\n(Este archivo dura más de 30 minutos. Actualizar a Ilimitado en TurboScribe.ai para transcribir archivos de hasta 10 horas.)"
}